
/* Workgroup picker title text */
"MCX_WORKGROUPS_FOR" = "%@에 대한 작업 그룹";
"MCX_NO_WORKGROUPS_FOR" = "%@에 대한 작업 그룹이 없습니다.";


/* Alert strings */
"MCX_CANT_CREATE_MOBILE_ACCNT_TITLE" = "모바일 계정을 생성할 수 없습니다.";
"MCX_CANT_CREATE_MOBILE_ACCNT_TEXT" = "사용자의 모바일 계정을 생성하는 동안에 문제가 발생했습니다.";
"MCX_CANT_MOUNT_MOBILE_ACCNT_DEVICE_TEXT" = "사용자의 모바일 계정 볼륨을 연결하는 동안에 문제가 발생했습니다.";
"MCX_CANT_CREATE_MOBILE_ACCNT_RECORD_TEXT" = "사용자의 모바일 계정 기록을 생성하는 동안에 문제가 발생했습니다.";
"MCX_BAD_MOBILE_ACCNT_PATH_TEXT" = "“%@”을(를) 생성 또는 연결하는 동안에 문제가 발생했습니다.";
"MCX_CANT_CREATE_FILEVAULT_HOME_TEXT" = "FileVault 홈을 생성하는 동안에 문제가 발생했습니다.";
"MCX_BAD_FILEVAULT_HOME_PATH_TEXT" = "동일한 이름을 가진 폴더가 이미 있기 때문에 FileVault 홈을 생성할 수 없습니다.";

"MCX_USER_CANT_LOGIN_SIMULTANEOUS_TITLE" = "다른 컴퓨터에 이미 로그인되어 있기 때문에 계속할 수 없습니다.";
"MCX_USER_CANT_LOGIN_SIMULTANEOUS_TEXT" = "한 번에 한 대의 컴퓨터에만 로그인할 수 있습니다.  시스템 관리자에게 연락하거나 나중에 다시 시도하십시오.";

"MCX_USER_CANT_LOGIN_MEMBERSHIP_DENIED_TITLE" = "지금 로그인할 수 없습니다.";
"MCX_USER_CANT_LOGIN_MEMBERSHIP_DENIED_TEXT" = "현재 설정으로 로그인할 수 없습니다.  시스템 관리자에게 연락하십시오.";

"MCX_USER_CANT_LOGIN_LOCAL_NOT_ALLOWED_TITLE" = "지금 로그인할 수 없습니다.";
"MCX_USER_CANT_LOGIN_LOCAL_NOT_ALLOWED_TEXT" = "로컬 사용자는 로그인할 수 없습니다.  시스템 관리자에게 연락하십시오.";

